module.exports = {
    description: '**О {name}**\nЯ разрабатываюсь {devs} иконки от [Danu](https://waya.one/go/danu_icons).\n{name} создана так, что её конфигурация проста и в то же время очень кастомизируема. Всё может быть настроено с помощью одной команды \'/config\' без всяких премиум возможностей.\n\n**Получить помощь**\nЕсли у вас возникли затруднения просто вступите в наш [Сервер Помощи]({support}) и попросите совета у пользователей.',
    footer: 'Онлайн {time} • Статистика перемещена в \'/stats\'',
    button: {
        learnmore: 'Узнать больше',
        add: 'Добавить {name}',
        vote: 'Проголосовать'
    }
};